{
    "CONAN": {
      "title": "Robert E. Howards Conan",
      "fulltitle": "Robert E. Howard's Conan: Adventures in an Age Undreamed Of",
      "welcomeMsg": "Welcome to Robert E. Howard's Conan: Adventures in an Age Undreamed Of",
      "momentum": "Impet",
      "available": "available",
      "Bonuses": "Bonuses",
      "Doom": "Fatum",
      "Momentum": "Impet",
      "DicePurchase": "Dice Purchase",
      "name": "Name",
      "bonus": "bonus",
      "reroll": "przerut",
      "Total": "Total",
      "SoakDice": "Kość Ochrony",
      "Soak": "Ochrona",
      "MinorMorale": "Minor",
      "MinorMoraleTooltip": "Minor morale cover, such as a banner to rally around, a fortified position, or something that desperately needs protection, etc.",
      "MajorMorale": "Major",
      "MajorMoraleTooltip": "Major morale cover, such as a banner to rally around, a fortified position, or something that desperately needs protection, etc.",
      "Type": "Type",
      "Presets": "Presets",
      "LightCover": "Light",
      "LightCoverTooltip": "Light cover typically represents lightweight objects that provide little protection, but which obscure the target's form and position",
      "HeavyCover": "Heavy",
      "HeavyCoverTooltip": "Heavy Cover represents solid objects that can protect from attacks directly",
      "Damage": "Obrażenia",
      "DefaultSkill": "Default Skill",
      "Assist": "Assist",
      "diceSingular": "kość",
      "dicePlural": "kości",
      "bonusLowerCase": "bonus",
      "attributeDamageBonusLabel": "Attribute Bonus",
      "complicationShort": "Comp",
      "complication": "Komplikacja",
      "complications": "Komplikacje",
      "actionPassive": "Passive",
      "actionFree": "Akcja Darmowa",
      "actionMinor": "Akcja Prosta",
      "actionReaction": "Reakcja",
      "actionStandard": "Akcja Standardowa",
      "YouCannotSelectFortuneDiceForReroll": "You cannot select Fortune dice for reroll.",
      "YouCanOnlyRerollOnce": "You can only reroll dice once per roll.",
      "NoDiceSelectedForReroll": "You have not selected any dice to reroll.",
      "actions": {
        "free": {
          "adj": "Adjust",
          "dro": "Drop Item",
          "pro": "Drop Prone",
          "sim": "Simple Task",
          "spe": "Speak"
        },
        "minor": {
          "cle": "Clear",
          "dra": "Draw Item",
          "mov": "Movement",
          "reg": "Regain Guard",
          "sta": "Stand"
        },
        "reaction": {
          "def": "Defend",
          "pro": "Protect",
          "ret": "Retaliate"
        },
        "standard": {
          "ass": "Assist",
          "att": "Attack",
          "bra": "Brace",
          "exp": "Exploit",
          "pas": "Pass",
          "rea": "Ready",
          "rec": "Recover",
          "ski": "Skill Test",
          "spr": "Sprint",
          "tre": "Treatment",
          "wit": "Withdraw"
        }
      },
      "actionsStandardActionHeader": "Standard Actions",
      "actionsMinorActionHeader": "Minor Actions",
      "actionsReactionsHeader": "Reactions",
      "actionsFreeActionsHeader": "Free Actions",
      "actionSkillRequirementLabel": "Skill Requirement",
      "actionTypeLabel": "Action Type",
      "actionCategoryLabel": "Action Category",
      "actionCountLabel": "Action Count",
      "actionCounts": {
        "1": "1",
        "2": "2",
        "1r": "1-repeatable"
      },
      "addGoldTitle": "Add Gold",
      "attackDamageLabel": "Attack Damage",
      "attackTypeLabel": "Attack Type",
      "attackRangeLabel": "Attack Range",
      "attackReachLabel": "Attack Reach",
      "attackRollLabel": "Attack",
      "availability": "Availability",
      "CHATOPT": {
        "triggerReroll": "Reroll Selected"
      },
      "biographyLabel": "Biografia",
      "movement": "Movement",
      "conditionDescriptionBlin": "The character's vision is severly damaged. Upon being blinded, a character suffers 3 d6 mental damage, and any skill test reliant on vision (normally Observation, Insight, Ranged Weapons, Sailing, etc.) increases in DIfficulty by two steps.",
      "conditionDescriptionBurn": "The target is set on fire. This condition lasts for a number of rounds equal to the number of Effects rolled on the attack that inflicted it. If no d6 were rolled, the cause of the Burning effect will list a duration. At the end of the target's turn, the target suffers X d6 physical and mental damage (roll once, apply for both), ignoring Armor Soak. Any physical damage caused by Burning X has the Incendiary attack Quality, and Effects rolled increase the number of rounds that the character remains aflame. A character may attempt a Clear Minor Action to remove this effect, while a prone character can spend a Standard Action rolling around, extinguishing the flames. The latter works as a Clear Action but reduces the Difficulty by two steps. If the character is hit by another Burning attack or effect while already ablaze, the existing status is extended by a number of rounds equal to the number of Effects rolled.",
      "conditionDescriptionDaze": "All skill tests performed by a Dazed character increase in Difficulty by one step until the Dazed condition ends.",
      "conditionDescriptionDeaf": "The character's hearing has been severely damaged. Upon being deafened, a character suffers 3 d6 mental damage, and any skill test reliant on hearing (normally Observation, Insight, Command, Persuade, etc.) increases in Difficulty by two steps.",
      "conditionDescriptionGuar": "The character has lost their guard.  If a defender’s Guard has been lost, the attacker gains one bonus d20 for every point of Reach less than the defender, having slipped past the defender’s weapon or shield.",
      "conditionDescriptionHind": "The character's movement is hindered, slowing them. The character cannot attempt any movement as a Free Action. Further, the character may only move to within Close range as a Minor Action move, and only to within Medium range as a Standard Action move. Finally, the Difficulty of all terrain tests is increased by one step for the character.",
      "conditionDescriptionPois": "The character's body suffers the effects of some form of vile toxin. While each poison has a specific effect, the general effect is to grant the character the Staggered condition.",
      "conditionDescriptionPron": "While prone, a character gains 2 Soak for each Effect rolled on Cover dice and increases the Difficulty of all Ranged attacks against the character from Medium range or further by one step. However, Melee attacks within Reach and Ranged attacks at Close range gain 2 points of bonus Momentum against the character.",
      "conditionDescriptionStag": "A staggered character can only perform a Standard Action in a turn if the player is willing to pay 1 point of Doom. A staggered character cannot perform a Reaction unless spending 1 Fortune point in addition to the reaction's normal Doom cost.",
      "conditionsLabel": "Conditions",
      "customRollDice": "How many D20s?",
      "customRollBonus": "How many bonus successes?",
      "customRollDifficulty": "Roll difficulty?",
      "characterNamePlaceholder": "Name",
      "characterDescPlaceholder": "Description",
      "attributes": {
        "agi": "Zręczność",
        "awa": "Czujność",
        "bra": "Krzepa",
        "coo": "Koordynacja",
        "int": "Inteligencja",
        "per": "Charakter",
        "wil": "Wola"
      },
      "attributeScoresHeader": "Attribute Scores",
      "attributeId": {
        "agi": "Agi",
        "awa": "Awa",
        "bra": "Bra",
        "coo": "Coo",
        "int": "Int",
        "per": "Per",
        "wil": "Wil"
      },
      "attributeTitles": {
        "agi": "Agility: The measure of your physical and manual dexterity, sense of balance, and body control. This attribute governs the Acrobatics, Melee, and Stealth Skills.",
        "awa": "Awareness: Perception and sense acuity across all five of the key senses: vision, hearing, feeling, taste, and smell. Awareness governs Insight, Observation, Survival and Thievery, and determines your bonus damage with ranged weapons.",
        "bra": "Brawn: A measure of might, endurance, toughness, and the physical force you can exert, Brawn governs Athletics and Resistance, and determines your close combat damage bonus and the Vigor reserve, the amount of physical injury or stress that you can withstand.",
        "coo": "Coordination: Hand-Eye coordination, aim, and the ability to navigate within one's own surroundings, both physically and mentally. Coordnation governs the Parry, Ranged Weapons, and Sailing skills.",
        "int": "Intelligence: The measure of your wit, intellect, and a combination of studies and cunning learned on the streets. Intelligence governs Craft, Healing, Linguistics, and Lore, as well as less-common skills like Alchemy and Warfare.",
        "per": "Personality: A measure of your charisma, ease of social interaction, and ability to be charming or deceptive as needed. Personality governs skills such as Animal Handling , Command, Counsel, Persuade, and Society. Personality also detemines your bonus for Threaten actions.",
        "wil": "A person's force of will, and mental resolve, the Willpower attribute governs Discipline and Sorcery. Equally as important, Willpower determines your Resolve capacity, the reserve of sanity that prevents mental trauma."
      },
      "conditions": {
        "bli": "Blind",
        "bur": "Burning X",
        "daz": "Dazed",
        "dea": "Deaf",
        "gua": "Guard Broken",
        "hin": "Hindered",
        "poi": "Poisoned",
        "pro": "Prone",
        "sta": "Staggered"
      },
      "skills": {
        "skills": "Umiejętności",
        "acr": "Akrobatyka",
        "mel": "Walka wręcz",
        "ste": "Skrytość",
        "ins": "Przenikliwość",
        "obs": "Spostrzegawczość",
        "sur": "Przetrwanie",
        "thi": "Łotrostwo",
        "ath": "Tężyzna",
        "res": "Wytrzymałość",
        "par": "Parowanie",
        "ran": "Broń dystansowa",
        "sai": "Żeglowanie",
        "alc": "Alchemia",
        "cra": "Rzemiosło",
        "hea": "Leczenie",
        "lin": "Znajomość języków",
        "lor": "Wiedza",
        "war": "Wojaczka",
        "ani": "Opieka nad zwierzętami",
        "com": "Dowodzenia",
        "cou": "Doradzanie",
        "per": "Przekonywanie",
        "soc": "Obycie",
        "dis": "Opanowanie",
        "sor": "Czarnoksięstwo",
        "oth": " "
      },
      "skillTooltips": {
        "acr": "Acrobatics: Common uses include evading ranged attacks and traps, performing acrobatic tricks, landing safely after a fall. (Core Rulebook p55)",
        "alc": "Alchemy: Common uses include understanding alchemical treatises, recognizing alchemical philosophies, gathering or analyzing evidence, research of alchemical subjects, creating and employing alchemical compounds. You may make any of the Simple (D0) petty enchantments (see Chapter Seven: Sorcery for more information). (Core Rulebook p57)",
        "ani": "Animal Handling: Common uses include controlling animals that are scared, confused, or startled; understanding animal behaviors; riding animals; driving carts, chariots, wagons, and similar vehicles. (Core Rulebook p59)",
        "ath": "Athletics: Common uses include any form of expressed strength. Lifting weights up to your encumbrance value is an Average (D1) Athletics test. Climbing, swimming, and running are activities covered by this skill. Athletics can also be used in opposed tests when two characters are pitting athletic prowess against one another: wrestling, races, kicking open a door being held shut by someone else. (Core Rulebook p60)",
        "cmb": "Combat: This covers the various tools and techniques for bringing death and destruction. It encompasses the skills Melee, Parry, Ranged Weapons, and Warfare.",
        "com": "Command: Common uses include commanding a group of non-player characters, bolstering subordinates in the face of horror or disaster, conveying orders and objectives clearly and with the correct emphasis. A simple use for Command is using the Assist action to bolster another character’s task through clear instruction and direction. (Core Rulebook p61)",
        "cou": "Counsel: Common uses include providing sound advice and reassurance, calming the fears and easing the minds of others. A skilled counselor is a valuable asset in a dangerous world, and can help allies weather the terrors of a harsh and brutal life. (Core Rulebook p62)",
        "cra": "Craft: Common uses include identifying, building, repairing, maintaining, or disabling tools, structures and other manufactured items. The Craft skill may substitute for the Healing skill when attempting to repair, or 'heal', damage to inanimate objects, tools, and structures. (Core Rulebook p63)",
        "dis": "Discipline: Common uses include resisting persuasion, resisting mind-influencing effects. (Core Rulebook p65)",
        "frt": "Fortitude: This covers the means by which a character can survive in a hostile universe. It encompasses the skills Discipline, Resistance, and Survival.",
        "hea": "Healing: Common uses include helping characters recover Vigor, treating wounds, identifying and treating sicknesses and poisons, and to determine the nature of injuries. (Core Rulebook p66)",
        "ins": "Insight: Common uses include detecting lies, discerning supernatural presences. (Core Rulebook p67)",
        "knw": "Knowledge: This covers skills reliant on considerable intellect and knowledge. It encompasses the skills Alchemy, Animal Handling, Craft, Healing, Lore, Linguistics, and Sorcery.",
        "lin": "Linguistics: Common uses include reading foreign languages, creating or deciphering codes, composing or interpreting misleading language, translating ancient texts, real-time translation of conversation between two parties. (Core Rulebook p69)",
        "lor": "Lore: Common uses include researching general knowledge topics, knowledge of recent history and facts about the local area. (Core Rulebook p70)",
        "mel": "Melee: Common uses include combat with non-ranged weapons, identifying various types of hand-to-hand weaponry and the injuries they cause, recognizing weapon-based combat styles, proper maintenance of melee weapons, and other related topics. (Core Rulebook p72)",
        "mov": "Movement: This covers the ways a character may move around a scene, both personally and using vehicles. It encompasses the skills Acrobatics, Athletics, Sailing, and Stealth.",
        "obs": "Observation: Common uses include searching for physical clues, detecting ambushes and other threats, noticing small details. (Core Rulebook p73)",
        "par": "Parry: Common uses include avoiding being hit in combat. Outside of combat, it is also used to perform feats of martial spectacle, showing off to onlookers, as well as to spot flaws in the defenses of an enemy. (Core Rulebook p74)",
        "per": "Persuade: Common uses include lying to, negotiating with, intimidating, seducing, or befriending others to gain assistance, access, or information. (Core Rulebook p76)",
        "ran": "Ranged Weapons: Common uses include the use of ranged weapons in combat. In addition, identifying ranged weaponry and the injuries they cause, identifying weapon-based combat styles, proper upkeep of these weapons and their ammunition. (Core Rulebook p77)",
        "res": "Resistance: Common uses include resisting or recovering from physical status conditions, enduring physical hardships, or extremes of physical effort. Resistance is primarily used in response to threats or combat situations, or to recover from injury naturally. (Core Rulebook p78)",
        "sai": "Sailing: Common uses include the ability to operate, maintain, and pilot a variety of watercraft. This covers boats and ships of many sizes and shapes, both oar-driven and sail-driven. (Core Rulebook p80)",
        "scl": "Social: This covers the character’s ability to influence other creatures with ways other than force. It encompasses the skills Command, Counsel, Persuade, and Society.",
        "sns": "Senses: This covers the character’s ability to perceive the world’s details. It encompasses the skills Insight, Observation, and Thievery.",
        "soc": "Society: Common uses include purchasing goods and services (see Finding and Purchasing Items, page 135), fitting in with a particular social class, avoiding social embarrassment, interpreting business or financial information. (Core Rulebook p81)",
        "sor": "Sorcery: Common uses include identifying supernatural powers; studying and identifying creatures and abilities of sorcerous or unnatural origin; casting spells. (Core Rulebook p83)",
        "ste": "Stealth: Common uses include moving quietly or silently, hiding from observers, setting up an ambush, creating camouflage, creating and employing disguises, concealing tracks. (Core Rulebook p84)",
        "sur": "Survival: Common uses include avoiding environmental hazards, finding daily sustenance, tracking movement through an area, setting traps, and determining likely weather forecasts for the next day. (Core Rulebook p86)",
        "thi": "Thievery: Common uses include picking locks, picking pockets, bypassing traps and alarms, assessing a target of criminal activities, obtaining or selling items through illicit channels. (Core Rulebook p87)",
        "war": "Warfare: Common uses include identification of siege weaponry, detecting weaknesses in fortifications, and understanding the tactics of large battles. (Core Rulebook p89)"
      },
      "difficultyLabel": "Difficulty",
      "difficultyIncludesLabel": "Difficulty Includes",
      "expertiseFields": {
        "mov": "Movement",
        "cmb": "Combat",
        "frt": "Fortitude",
        "knw": "Knowledge",
        "scl": "Social",
        "sns": "Senses"
      },
      "effectsLabel": "Effects",
      "enchantmentCoverLabel": "Cover",
      "enchantmentCoverageLabel": "Hit Location",
      "enchantmentDamageTitle": "Damage dealt by the petty-enchatment when used in combat.",
      "enchantmentDamageLabel": "Damage",
      "enchantmentHindranceLabel": "Hindrance",
      "enchantmentIngredientsLabel": "Ingredients",
      "enchantmentItemLabel": "Item",
      "enchantmentBlindingStrengths": {
        "reg": "Regular Sand",
        "dry": "Dry Sand",
        "fin": "Fine Sand",
        "per": "Perfumed Sand",
        "bur": "Burning Salts"
      },
      "enchantmentExplodingItems": {
        "fla": "Flash Paper",
        "sma": "Small Fireworks",
        "lou": "Loud Fireworks",
        "lar": "Large Fireworks",
        "sme": "Small Explosive",
        "lex": "Large Explosive"
      },
      "enchantmentStrengthLabel": "Strength",
      "enchantmentStrengths": {
        "wea": "Weak",
        "ave": "Average",
        "pot": "Potent",
        "dan": "Dangerous",
        "ext": "Extraordinary",
        "dev": "Devastating"
      },
      "enchantmentTalismanLabel": "Talisman Type",
      "enchantmentTalismanTypes": {
        "ham": "Hamsa Pendant",
        "cha": "Chasme Badoor",
        "pic": "Pictish Woad",
        "naz": "Nazar Battu Markings",
        "ani": "Animal Tooth Necklace"
      },
      "enchantmentTypes": {
        "exp": "Exploding Powder",
        "bli": "Blinding Powder",
        "bur": "Burning Liquid",
        "rei": "Reinforced Fabric",
        "upa": "Upas-Glass",
        "tal": "Talisman",
        "lot": "Lotus Pollen"
      },
      "enchantmentTypeLabel": "Petty Enchantment Type",
      "enchantmentVolatilities": {
        "bur": "Burning Alcohol",
        "exp": "Exploding Liquor",
        "vol": "Volatile Spirits",
        "hel": "Hellish Brimstone"
      },
      "enchantmentVolatilityLabel": "Volatility",
      "goldPouchTitle": "Total amount of currency carried valued as pieces of Gold",
      "skillShortLabel": "Skill",
      "skillExpertiseShortLabel": "Expertise",
      "skillFocusShortLabel": "Focus",
      "skillTNShortLabel": "TN",
      "skillTrainedLabel": "Trained",
      "skillUnrainedLabel": "Untrained",
      "skillRollerTitle": "Skill Test",
      "damageRollerTitle": "Damage Roll",
      "CombatDice": "Combat Dice",
      "BonusDice": "Bonus Dice",
      "skillRollAssistLabel": "Assist? ",
      "skillRollDifficultyLabel": "Difficulty",
      "skillRollDifficultyLevels": {
        "0": "Łatwy (T0)",
        "1": "Przeciętny (T1)",
        "2": "Wymagający (T2)",
        "3": "Trudny (T3)",
        "4": "Koszmarny (T4)",
        "5": "Heroiczny (T5)"
      },
      "skillRollOpportunityLabel": "Create Opportunity",
      "skillRollResourceSpends": {
        "mome": "Spend Momentum",
        "doom": "Add to Doom"
      },
      "rerollText": "{character} used a Talent or Momentum to reroll {diceCount}",
      "rerollTextNpc": "{character} used a Special Ability or Doom to reroll {diceCount}",
      "rerollTriggered": "Reroll Triggered",
      "expertise": "Biegłość",
      "experienceLabel": "Punkty Doświadczenia",
      "experienceEarnedLabel": "Otrzymane",
      "experienceSpentLabel": "Wydane",
      "experienceRemainingLabel": "Pozostałe",
      "focus": "Focus",
      "tn": "TN",
      "talentTreeLabel": "Tree",
      "talentTreeEmptyPrompt": "Drop talents here to add them to the character.",
      "targetNumber": "Target Number",
      "sectionTalents": "Talenty",
      "sectionInventory": "Ekwipunek",
      "sectionWeapons": "Bronie",
      "sectionSpells": "Zaklęcia",
      "sectionBackground": "Background",
      "backgroundHomeland": "Pochodzenie",
      "backgroundHomelandTitle": "Any of the various kingdoms, countries, and regions of the Hyborian World.",
      "backgroundAspects": "Attribute Aspects",
      "backgroundCaste": "Caste",
      "backgroundCasteTitle": "The social class from which the character was born and/or has emerged.",
      "backgroundArchetype": "Archetype",
      "backgroundArchetypeTitle": "Class, Calling, or Career that defines the character.",
      "backgroundNature": "Nature",
      "backgroundNatureTitle": "Nature tells you how and why your character might choose to act in a certain way.",
      "backgroundEducation": "Education",
      "backgroundEducationTitle": "Whether out of a desire for betterment, a means of survival, or a proud inheritance, education can represent a continuation of the career of one's forebears.",
      "backgroundStory": "Story",
      "backgroundTrait": "Trait",
      "backgroundTraitTitle": "Element's of the character's background that you can evoke in play, potentially regaining spent Fortune points.",
      "backgroundWarStory": "War Story",
      "backgroundLanguages": "Languages",
      "backgroundAge": "Wiek",
      "backgroundGender": "Płeć",
      "sectionHealth": "Stress & Harms",
      "despairTitle": "Despair: Each point of Despair reduces your maximum Resolve by 1, causing you to become more vulnerable to the doubts and fears that plague mortal minds. If your maximum Resolve would be reduced to 0 you give up hope entirely, and become both unwilling and unable to continue. Any further Despair beyond that, and you will become permanenantly insensate, comotose for all practical purposes",
      "fatigueTitle": "Fatigue: Each point of Fatigue reduces your maximum Vigor by 1, causing you to tire faster in battle. If your maximum Vigor is reduced to 0, then you are exhausted beyond any ability to continue, and you will fall unconscious immediately. If you take any further Fatigue  once you have reached 0 maximum Vigor, you will die.",
      "fortuneLabel": "Punkty Losu",
      "fortuneSpendLabel": "Spend Fortune",
      "fortuneCurrentLabel": "Aktualne",
      "fortuneStartingLabel": "Początkowe",
      "healthPhysical": "Fizyczne",
      "healthVigor": "Wigor",
      "healthVigorSubCur": "Aktualny",
      "healthVigorSubMax": "Max",
      "healthVigorTitle": "Vigor represents the character's endurance, stamina, and ability to withstand minor injuries, cuts, scratches, bruises, and abrasions.",
      "healthVigorCurrent": "Aktualny",
      "healthVigorMax": "Max",
      "healthWounds": "Rany",
      "healthFatigue": "Zmęcznie",
      "healthArmor": "Pancerz",
      "healthArmorSoak": "Redukcja Pancerza",
      "healthMental": "Umysłowe",
      "healthResolve": "Determinacja",
      "healthResolveTitle": "Resolve represents the character's determination, and their ability to handle stress, control emotions, and resist the stresses of life.",
      "healthTrauma": "Trauma",
      "healthDespair": "Rozpacz",
      "healthTreated": "Opatrzone",
      "healthCourage": "Odwaga",
      "healthCourageTitle": "Courage provides persistent Soak, serving as the character's basic mental durability.",
      "standing": "Social Standing",
      "renown": "Renoma",
      "upkeep": "Upkeep",
      "upkeepValueTitle": "Player character's upkeep cost in Gold.",
      "charGold": "Gold",
      "fortune": "Los",
      "itemName": "Name",
      "itemNamePlaceholder": "Name",
      "itemDescription": "Description",
      "itemDetails": "Details",
      "itemSkill": "Skill",
      "itemAvail": "Availability",
      "itemCost": "Cost",
      "itemEncumbrance": "Encumbrance",
      "itemQty": "Quantity",
      "itemDamage": "Damage",
      "itemQualities": "Qualities",
      "itemReach": "Reach",
      "itemGrip": "Grip",
      "itemLoads": "Loads",
      "miscSummary": "Misc Summary",
      "kitSummary": "Kit Summary",
      "kitTypes": {
        "fac": "Facility",
        "kit": "Kit",
        "lib": "Library",
        "rel": "Reload",
        "res": "Resource",
        "too": "Tool"
      },
      "kitSkillLabel": "Kit Skill",
      "kitTypeLabel": "Kit Type",
      "kitUsesLabel": "Kit Charges",
      "kitUsesAvailableLabel": "Uses",
      "kitUsesMaxLabel": "Maximum Uses",
      "kitUseLabel": "Use Kit",
      "lotusPollenColors": {
        "black": "Stygian Black",
        "purple": "Khitan Purple",
        "yellow": "Yellow",
        "green": "Green",
        "gray": "Gray",
        "golden": "Golden Lotus"
      },
      "lotusPollenColorLabel": "Color",
      "lotusPollenDifficulty": "1 Per Ingredient",
      "lotusPollenForms": {
        "gas": "Gas",
        "pow": "Powder",
        "liq": "Liquid"
      },
      "lotusPollenFormLabel": "Form",
      "lotusPollenUses": {
        "opi": "Opiate",
        "poi": "Poison",
        "par": "Paralytic",
        "hal": "Hallucinogenic/Euphoric",
        "enc": "Aids Enchantment",
        "ang": "Berserk/Anger",
        "mad": "Opiate/Cures Madness"
      },
      "lotusPollenUseLabel": "Use",
      "createItemTitle": "Create Item",
      "createSpellTitle": "Create Spell",
      "editItemTitle": "Edit Item",
      "stowItemPrompt": "Where would you like to stow:",
      "stowItemTitle": "Stow Item",
      "stowedIn": "Stowed in",
      "notStowed": "Not Stowed",
      "stowItemNoTransportsAvailable": "No Transportation available to stow item in.",
      "deleteItemPrompt": "Are you sure you want to delete:",
      "deleteItemTitle": "Delete Item",
      "diceRollsLabel": "Rolls",
      "numberOfDice": "Number of Dice",
      "popupAcceptButton": "Ok",
      "popupDeclineButton": "Cancel",
      "inventoryArmorHeader": "Armor",
      "inventoryConsumablesHeader": "Consumables",
      "inventoryKitsHeader": "Kits",
      "inventoryMiscHeader": "Miscellaneous",
      "openInventoryBrowser": "Open Inventory Browser",
      "openSpellBrowser": "Open Spell Browser",
      "inventoryTalentsHeader": "Talents",
      "inventoryWeaponsHeader": "Weapons",
      "addItem": "Add",
      "addTalent": "Add talent",
      "addArmor": "Add armor",
      "addWeapon": "Add weapon",
      "addSpell": "Add Spell",
      "armorBrokenLabel": "Broken",
      "armorEquippedLabel": "Equipped",
      "equipmentEquippedLabel": "Equipped",
      "actionSummary": "Action Summary",
      "armorSummary": "Armor Summary",
      "encumbranceCarriedRatingLabel": "Carried",
      "encumbranceShortLabel": "Encumbrance",
      "encumbranceLabel": "Total Encumbrance",
      "encumbranceMaxLabel": "Max",
      "encumbranceRatingBrawnLabel": "Above Brawn",
      "encumbranceRatingLessLabel": "Less",
      "encumbranceRatingFatigueLabel": "Fatigue",
      "chatAttack": "attacks",
      "chatCast": "casts",
      "chatThreat": "threatens",
      "chatDamage": "inflicts",
      "chatMeleeDmg": "melee damage",
      "chatRangedDmg": "ranged damage",
      "chatMentalDmg": "mental damage",
      "hitLocation": "Hit Location",
      "chatlocation": "on",
      "chatLocationHead": "head",
      "chatLocationTorso": "torso",
      "chatLocationRightArm": "right arm",
      "chatLocationLeftArm": "left arm",
      "chatLocationRightLeg": "right leg",
      "chatLocationLeftLeg": "left leg",
      "displaySummary": "Display Summary",
      "displaySkillLabel": "Display Skill",
      "displayRangeLabel": "Display Range",
      "displayBaseDamageLabel": "Display Base Damage",
      "displayQualitiesLabel": "Display Qualities",
      "displayDamageTitle": "This section configures the base and bonus damage for the Display of Might and Power.",
      "displayDamageLabel": "Display Damage",
      "armorTypeLabel": "Armor Type",
      "armorTypes": {
        "heavycloth": "Heavy Clothing",
        "lightarmor": "Light Armor",
        "heavyarmor": "Heavy Armor",
        "vheavyarmor": "Very Heavy Armor"
      },
      "armorQualitiesActiveLabel": "Active Armor Qualities",
      "attackHeader": "Attack",
      "attacksLabel": "Attacks",
      "attacks": {
        "threaten": {
          "label": "Threaten",
          "description": "You terrify, demoralize, or otherwise drive the enemy mad with your actions or renown."
        },
        "melee": {
          "label": "Melee",
          "description": "You attack with your equipped melee or improvised weapon targeting one foe within reach. Target's Defend reaction uses the Parry skill.</br></br>Melee weapons may be thrown as if they have a range of <b>Close</b>. However, they are ill-balanced for such use. <i>Each melee weapon counts as a single <b>shot</b>: once thrown, the weapon is no longer available for use until it has been recovered.</i>"
        },
        "ranged": {
          "label": "Ranged",
          "description": "You attack with your equipped ranged weapon targeting one foe within range. This may be a hurled weapon, a heavy projectile or even a loose rock.</br></br><i>Ranged weapons without <b>Volley</b> may have a finite number of shots</i>. <b>Volley</b> weapons may spend a <b>Reload</b> consumable to add <b>+1d20</b> to the skill test and <b>+1d6</b> to the damage rating"
        }
      },
      "attackTypes": {
        "melee": "Melee",
        "ranged": "Ranged",
        "threaten": "Threaten"
      },
      "npcAttackTypes": {
        "melee": "Melee",
        "ranged": "Ranged",
        "threaten": "Threaten"
      },
      "npcAttackNameHeader": "Attack Name",
      "npcActionTypes": {
        "abilities": "Special Abilities",
        "doom": "Doom Spends"
      },
      "npcActionTypeLabel": "Action Type",
      "npcCategoriesLabel": "Categories",
      "npcCategories": {
        "minion": "Minion",
        "toughened": "Toughened",
        "nemesis": "Nemesis",
        "horror": "Horror",
        "undead": "Undead"
      },
      "npcIsMobLabel": "Enabled?",
      "npcMobCountLabel": "Count",
      "npcSkillRollAttributeLabel": "Attribute",
      "skillRollAttributeLabel": "Attribute",
      "npcTypeLabel": "Type",
      "npcTraitsLabel": "Traits",
      "baseDamageLabel": "Base Damage",
      "BonusDamage": "Bonus Damage",
      "coverageLabel": "Coverage",
      "coverage": {
        "head": "Głowa",
        "torso": "tors",
        "larm": "Lewa Ręka",
        "rarm": "Prawa Ręka",
        "lleg": "Lewa Noga",
        "rleg": "Prawa Noga"
      },
      "d20BonusLabel": "Bonus D20",
      "d20BonusTitle": "Arbitrarily add Bonus D20 to your roll.",
      "momentumBonusLabel": "Bonus Momentum",
      "momentumBonusTitle": "Momentum bonus added the calculated total of momentum generated.",
      "damageLabel": "Damage",
      "damageTypeLabel": "Damage Type",
      "damageTypes": {
        "mental": "Mental",
        "physical": "Physical"
      },
      "damageRollLabel": "Damage",
      "shieldSoakRollLabel": "Shield Soak",
      "damageRollAttackType": "Attack Type",
      "damageRollBonusHeader": "Damage Bonuses",
      "damageRollDoomSpendLabel": "Doom",
      "damageRollMomentumSpendLabel": "Momentum",
      "damageRollTalentSpendLabel": "Talent",
      "damageRollLoadSpendLabel": "Reloads",
      "damageRollEffectGenLabel": "Effect generated",
      "damageRollEffectsGenLabel": "Effects generated",
      "other": "Other",
      "doomConversionTitle": "Each point entered here converts from 3 points of doom",
      "doomSpendHeader": "Doom Spend",
      "encumbrance1Each": "1-Each",
      "groupLabel": "Group",
      "languages": {
        "afgh": "Afghuli",
        "argo": "Argossean",
        "aqui": "Aquilonian",
        "bryt": "Brythunian",
        "cori": "Corinthian",
        "cimm": "Cimmerian",
        "darf": "Darfari",
        "hype": "Hyperborean",
        "hyrk": "Hyrkanian",
        "iran": "Iranistani",
        "kesh": "Keshani",
        "koth": "Kothic",
        "kush": "Kushite",
        "neme": "Nemedian",
        "nord": "Nordheimer",
        "ophi": "Ophirian",
        "punt": "Punt",
        "shem": "Shemitish",
        "styg": "Stygian",
        "tura": "Turanian",
        "vend": "Vendhyan",
        "zamo": "Zamorian",
        "zemb": "Zembabwein",
        "zing": "Zingaran"
      },
      "natures": {
        "cautious": "Cautious",
        "curious": "Curious",
        "inspirational": "Inspirational",
        "learned": "Learned",
        "practical": "Practical",
        "scheming": "Scheming",
        "sneaky": "Sneaky",
        "stoic": "Stoic",
        "supportive": "Supportive",
        "wrathful": "Wrathful"
      },
      "rangeLabel": "Range",
      "reachLabel": "Reach",
      "renownLabel": "Renown",
      "renownCurrentLabel": "Current",
      "RollDice": "Roll Dice",
      "rollDamageLabel": "Roll Damage",
      "noUnbankedMomentum": "You don't have any momentum left to bank",
      "rollMomentumSpent": "Momentum Spent",
      "rollDoomSpent": "Doom Spent",
      "rollDoomPaid": "Doom Paid",
      "rollFortuneBought": "Fortune Bought",
      "rollMomentumSpendAssert": "Spend/Bank",
      "rollMomentumBanked": "Momentum Banked",
      "momentumBankedChatText": "{character} banked {banked} momentum in the {poolType} pool.",
      "rollMomentumBankedChatText": "{character} spent {spent} momentum, and banked the remaining {banked} in the {poolType} pool.",
      "rollMomentumSpentChatText": "{character} spent {spent} momentum.",
      "rollDoomSpentChatText": "{character} spent {spent} doom.",
      "kitChargesUsed": "Kit Charges Used",
      "usedKitChargesChatText": "{actorName} used {uses} {itemName} charges.",
      "rollDoomPaidChatText": "{character} paid {spent} doom.",
      "rollFortuneBoughtChatText": "{character} purchased {fortune} fortune for {spent} doom.",
      "rollMomentumSpendLabel": "Spend Amount: ",
      "rollMomentumSpendTitle": "Spend/Bank Momentum",
      "rollMomentumSpendInfo": "Select the amount of generated momentum to Spend or Bank",
      "rollNoLabel": "No",
      "RollRemainingDice": "Roll Remaining Dice?",
      "rollSkillLabel": "Roll Skill",
      "rollYesLabel": "Yes",
      "skillRollSuccess": "Success",
      "skillRollFailure": "Failure",
      "skillRollComplicationsLabel": "complications triggered!",
      "skillRollMomentumGenLabel": "Momentum generated",
      "SkillRollSuccessGuaranteed": "The amount of Fortune points you have spent on this roll guarantees success.",
      "skillRollFortuneSpendPrompt": "Would you still like to roll your remaining dice?  These can potentially generate additional Complications and/or Momentum",
      "GuaranteedSuccess": "Guaranteed Success",
      "skillRollMomentumSpendLabel": "Spend Momentum",
      "skillRollDifficultyIncreased": "difficulty increased due to wounds/traumas",
      "soakMorale": "Morale",
      "soakCover": "Cover",
      "soakNone": "None",
      "soakLight": "Light",
      "soakHeavy": "Heavy",
      "sorceryAvailableUsesLabel": "Uses",
      "sorceryEnchantmentHeader": "Petty Enchantments",
      "sorcerySpellHeader": "Spells",
      "spellMomentumSpendHeader": "Momentum Spends",
      "spellAltEffectsHeader": "Alternative Effects",
      "spellNotesHeader": "Notes",
      "spellDurationLabel": "Duration",
      "spellCastLabel": "Cast",
      "spellCostLabel": "Cost",
      "specialLabel": "Special (Split with Semicolon)",
      "specialAbilityHeader": "Special Ability",
      "armorSoakLabel": "Ochrona Pancerze",
      "armorSoakTitle": "The persistent Soak provided by equipped armor serves as the character's basic physical durability.",
      "standingLabel": "Standing",
      "standingCurrentLabel": "Current",
      "momentumUnbankedLabel": "Unbanked",
      "updateActorLabel": "Update Actor",
      "statusHeader": "Status",
      "subtractGoldTitle": "Subtract Gold",
      "subtractZeroError": "Value cannot be lower than Zero.",
      "tabCharacterLabel": "Postać",
      "tabActionsLabel": "Akcje",
      "tabInventoryLabel": "Ekwipunek",
      "tabSorceryLabel": "Magia",
      "tabSkillsLabel": "Umiejętności",
      "tabTalentsLabel": "Talenty",
      "qualitiesLabel": "Qualities",
      "quantityLabel": "Quantity",
      "actionCategories": {
        "off": "Offensive",
        "def": "Defensive",
        "int": "Interaction",
        "mov": "Movement"
      },
      "talentLabel": "Talent",
      "talentActionTypeLabel": "Talent Action Type",
      "talentSkillLabel": "Talent Skill",
      "talentCostLabel": "Talent Cost",
      "talentPrereqLabel": "Prerequisites",
      "talentRequiresLabel": "Requires",
      "talentRankLabel": "Rank",
      "talentRankMaxLabel": "Maximum Ranks",
      "talentSummary": "Talent Summary",
      "talentTypeLabel": "Talent Type",
      "talentTypes": {
        "homeland": "Homeland Talents",
        "caste": "Caste Talents",
        "bloodline": "Bloodline Talents",
        "education": "Education Talents",
        "nature": "Nature Talents",
        "archetype": "Archetype Talents",
        "skill": "Skill Talents",
        "other": "Other Talents"
      },
      "talentActionCategoryLabel": "Talent Action Category",
      "transpoAnimals": {
        "1": "1",
        "2": "2",
        "4": "4",
        "1p": "1+",
        "2p": "2+",
        "4p": "4+"
      },
      "transpoAnimalsLabel": "Animals",
      "transpoBoatTypes": {
        "bireme": "Bireme",
        "canoe": "Canoe",
        "carrack": "Carrack",
        "cog": "Cog",
        "galley": "Galley",
        "gondola": "Gondola",
        "kayak": "Kayak",
        "longboat": "Longboat",
        "longship": "Longship",
        "raft": "Raft"
      },
      "transpoCapabilities": {
        "p": "Pack",
        "mp": "Mount, Pack",
        "bmp": "Battle, Mount, Pack"
      },
      "transpoCapabilitiesLabel": "Capabilities",
      "transpoCartTypes": {
        "carriage": "Carriage",
        "cart": "Cart",
        "hchar": "Chariot, Heavy",
        "lchar": "Chariot, Light",
        "litter": "Litter",
        "wagon": "Wagon",
        "pwagon": "Wagon, Pageant"
      },
      "transpoCategories": {
        "mounts": "Mounts",
        "carts": "Carriages, Charriots, and Wagons",
        "boats": "Watercraft"
      },
      "transpoCategoryLabel": "Category",
      "transpoHeader": "Transportation",
      "transpoMountTypes": {
        "buffalo": "Buffalo or Ox",
        "camel": "Camel or Lama",
        "donkey": "Donkey or Mule",
        "dhorse": "Horse, Draft",
        "rhorse": "Horse, Riding",
        "whorse": "Horse, War"
      },
      "transpoPassengerLabel": "Passengers",
      "transpoPassengerCapLabel": "Passenger Capacity",
      "transpoStowageLabel": "Stowage",
      "transpoStowageCapLabel": "Stowage Capacity",
      "transpoSummary": "Transportation Summary",
      "transpoTypeLabel": "Type",
      "traumasLabel": "Traumy",
      "traumasTitle": "If a sufficient amount of mental damage is inflicted, the Harms inflicted are called Trauma. Traumas increase the Difficulty of skill tests using mental attributes: Awareness, Intelligence, Personality, and Willpower. A character suffering 4 Traumas is barely coherent, scarcely capable of rational thought or deed. A character suffering 5 Traumas is either comatose or has suffered irreperable psychological harm.",
      "upasGlassSizeLabel": "Size",
      "upasGlassSizes": {
        "res": "Resilient Glass",
        "str": "Strengthened Glass",
        "unb": "Unbreakable Glass"
      },
      "weaponDamageLabel": "Weapon Damage",
      "weaponBaseDamageLabel": "Base Weapon Damage",
      "weaponDamageTitle": "This section configures the base and bonus damage for the weapon.",
      "weaponBonusDamageLabel": "Bonus Weapon Damage",
      "weaponRangeLabel": "Weapon Range",
      "weaponReachLabel": "Weapon Reach",
      "weaponReloadsLabel": "Weapon Reloads",
      "SelectAReloadToUse": "Select a Reload to Use?",
      "NoReloadsAvailable": "No Reloads Available to Use",
      "weaponShotsLabel": "Weapon Shots",
      "weaponGroup": {
        "axe": "Axe",
        "bow": "Bow",
        "clu": "Club",
        "cro": "Crossbow",
        "dag": "Dagger",
        "fla": "Flail",
        "fle": "Flexible",
        "hid": "Hidden",
        "imp": "Improvised Weapon",
        "nat": "Natural",
        "pol": "Polearm",
        "shi": "Shield",
        "sli": "Sling",
        "swo": "Sword",
        "spe": "Spear"
      },
      "weaponTypes": {
        "melee": "Melee",
        "ranged": "Ranged"
      },
      "weaponRanges": {
        "c": "Close",
        "m": "Medium",
        "l": "Long"
      },
      "weaponSizes": {
        "no": "None",
        "1h": "One-Handed",
        "2h": "Two-Handed",
        "ub": "Unbalanced",
        "uw": "Unwieldy",
        "fi": "Fixed",
        "mo": "Monstrous"
      },
      "weaponMeleeHeader": "Melee Attacks",
      "weaponRangedHeader": "Ranged Attacks",
      "weaponGroupLabel": "Weapon Group",
      "weaponTypeLabel": "Weapon Type",
      "weaponSizeLabel": "Weapon Size",
      "weaponSummary": "Weapon Summary",
      "woundsLabel": "Wounds",
      "woundsTitle": "If a sufficient amount of physical damage is inflicted, the Harms inflicted are called Wounds. Wounds increase the Difficulty of skill tests using physical attributes: Agility, Brawn, and Coordination. Characters suffering 4 Wounds are so badly injured that they are barely capable of moving. A character that has taken 5 Wounds is dead.",
      "qualities": {
        "armor": {
          "heav": "Heavy",
          "nois": "Noisy",
          "very": "Very Heavy",
          "frag": "Fragile",
          "brit": "Brittle",
          "bulk": "Bulky",
          "cool": "Cool",
          "cour": "Courage",
          "apie": "Piercing X",
          "warm": "Warm",
          "inti": "Intimidating"
        },
        "weapons": {
          "area": "Area",
          "back": "Backlash X",
          "blin": "Blinding",
          "cava": "Cavalry X",
          "fear": "Fearsome X",
          "frag": "Fragile",
          "grap": "Grappling",
          "hidd": "Hidden X",
          "impr": "Improvised",
          "ince": "Incendiary X",
          "inte": "Intense",
          "knoc": "Knockdown",
          "nonl": "Non-lethal",
          "parr": "Parrying",
          "pers": "Persistent X",
          "pier": "Piercing X",
          "shie": "Shield X",
          "spre": "Spread X",
          "stun": "Stun",
          "subt": "Subtle X",
          "thro": "Thrown",
          "unfo": "Unforgiving X",
          "veno": "Venom",
          "vici": "Vicious X",
          "voll": "Volley",
          "bles": "Blessed X",
          "bril": "Brilliant",
          "curs": "Cursed X",
          "ench": "Enchanted X",
          "enso": "Ensorcelled X",
          "intr": "Intriguing X",
          "male": "Malediction X",
          "purp": "Purpose (Type)",
          "rega": "Regal X",
          "sang": "Sanguine X",
          "trap": "Trapped X",
          "patr": "Patron",
          "fami": "Familiar",
          "pair": "Paired X",
          "keen": "Keen",
          "weak": "Weak"
        },
        "description": {
          "bles": "Blessed items have been enchanted by a god. They contain magic beyond that of mortal sorcery and can bestow special abilities, described in each item’s description. These abilities have the Malediction Quality (see below) equal to X which can be activated as a Minor Action. Unless otherwise stated, they are active for only one turn, and can be used once per scene.",
          "bril": "Brilliant items reflect light in a dazzling fashion. If held to the light, they can often dazzle the unprepared and prevent an attack. To use the Brilliant Quality, the player character must make a Challenging (D2) Thievery test, which can be resisted with either Insight, Parry, or Thievery. If the test is successful, the target is momentarily blinded, suffering the Blind condition for one turn plus one turn for every 2 Momentum spent.",
          "curs": "Cursed items, for good or ill, bear contagious magic. When first held by a player character, that character must make a Discipline test equal to X or the spell housed within the item will be immediately cast upon the wielder. Attempting to avoid contact with such an item requires a Sorcery test with a Difficulty equal to one step lower than that Discipline test.",
          "ench": "Enchanted items have had a spell placed within them. Suggested guidelines for using and creating enchanted items can be found in the Conan corebook on page 143. Where the Enchanted Quality has a value, this indicates the amount of Doom that the player character must pay to activate the item’s spell. Enchanted items do not allow player characters to change the Momentum spends listed into their construction, but a sorcerer possessing an enchanted item can spend a Fortune point to cast its spell as if they had learnt the spell themselves. If a sorcerer chooses to do this, the item confers no additional benefit beyond allowing for the spell to be cast",
          "enso": "Ensorcelled items are items that have the capability of harming Horrors and other magical entities. So long as the wielder pays X Doom at the start of combat, Ensorcelled items gain the Piercing X Quality against any creature gaining Soak from being a Horror, and bypass any Soak gained from the Incorporeal special ability.",
          "intr": "Intriguing items draw much attention from the great and the good. If an Intriguing item is possessed by a single player character, that player character gains X Gold every Carousing phase, after they’ve paid their Upkeep.",
          "male": "Some items refuse to impart their powers without some form of compensation, and in this case, the price is ill luck in the immediate future. When an item has the Malediction Quality, it can’t be used for any skill test without paying X Doom first.",
          "purp": "An item with this type is an armor, weapon, or another piece of equipment of the type stipulated. It has all the abilities and effects of such an item.",
          "rega": "A regal item is any item which is accepted as a symbol of authority. Using it in a social setting binds the parties that recognize its historical importance but forces the wielder to live up to the importance and legend of the object. Wielders who are deemed unworthy of holding the item will find that allies begin to turn away from them and that they are despised. When used as a part of a Command or Persuade test to create or enforce peace, govern a region, or control an army, the item provides +1d20 to relevant skill tests and bonus Momentum equal to X. If a player character ever fails a test where they have called upon the item’s power, they must pay Doom equal to two times the rating of the Regal Quality.",
          "sang": "Some items act as mystical powerhouses, capable of storing life energy in the form of a <strong>charm</strong>. When the item inflicts a Wound on a player character or is held by a player character while inflicting a Wound, the user can spend 2 Doom and must perform 1 Minor Action to create a charm which is housed indefinitely within the item. The item can only hold as many charms as it has ranks in Sanguine. Each charm can be exchanged for 1 bonus Momentum to Sorcery tests attempted while in the possession of the item, once per attempt.",
          "trap": "Items with the Trapped Quality are trapped in some strange and unusual way. When a player character attempts to steal the item, they immediately generate X Doom for the gamemaster to use in springing a trap. This trap can be avoided if the player character makes a Thievery test with a Difficulty equal to that stated in the trap’s description.",
          "patr": "Magic items can include patrons, though such items invariably have the Malediction or Cursed Quality.",
          "fami": "Magic items can include familiars, though such items invariably have the Malediction or Cursed Quality.",
          "brit": "Armor made of fragile material does not stand the test of battle well. Any time the armor’s Soak is applied to an attack, that armor’s Soak is permanently reduced by 1. Should it reach 0, the armor is ruined. Damaged armor with the Brittle Quality can be repaired with an Average (D1) Craft test, restoring 1 point of Soak per point of Momentum gained. Destroyed armor with the Brittle Quality must be rebuilt from scratch.",
          "bulk": "Bulky armor takes up extra space, restricts movement, and is often off-balance, making normal movement difficult and the complex, fluid dance of battle arduous indeed. If wearing Bulky armor on three or more hit locations, the wearer suffers 1 extra Fatigue whenever Fatigue is suffered. Further, they roll one less d20 than normal on Acrobatics, Melee, Parry, and Stealth tests.",
          "cool": "Armor made from wicker is bulky and brittle, but far less hot to wear than other protective options. Cool armors provide 2 points of Soak against stress suffered due to environmental heat, and 1 point of Soak against other heat-related threats.",
          "cour": "Grant X Courage to the wearer.",
          "apie": "Grants Piercing X on Threaten attacks performed by the wearer.",
          "inti": "The right materials and shape of armor can transform the appearance of a combatant from a simple warrior to a demonic presence. While wearing intimidating armor, the wearer rolls +1d20 on any Intimidate tests and rolls a bonus of +2d20 on any Intimidate test made immediately after slaying an opponent with a melee weapon.",
          "warm": "The thick layers of fur armor protect the wearer from extremes of cold. Warm armor provides 2 points of Soak against stress suffered due to environmental cold, and 1 point of Soak against other heat-related threats.",
          "weak": "Improvised arrowhead and bolts are of less use against armor forged from stronger materials. Whenever a Weak missile strikes a hit location covered with metal armor and the roll results in any consequences, the arrowhead shatters and the attack deals no damage.",
          "keen": "The Keen Quality applies only to weapons made of steel. These blades and bludgeons are so strong, they ignore 1 point of Armor Soak per hit. Further, any time an Effect is scored with a Keen weapon, the player may elect to permanently reduce the Armor Soak of the hit location struck until the wearer has an opportunity to repair the damage.",
          "area": "The attack affects a wide area and can affect several targets at once. The attack automatically affects any target within Reach of the initial target, and then one additional target within Close range for each Effect rolled, starting with th next closest target (at GMs discretion). If one or more Complications are rolled, GM may choose one of those complications to have the attack hit an ally within the area. Target may attempt Defend Reaction but must attempt a Challenging (D2) skill test. Success of one target does not cover other targets.",
          "back": "Attacks with this Quality are dangerous to the attacker as well as the enemy. An attack with this Quality inflicts X damage to the attacker for each Effect rolled. This damage ignores Soak and will be of whatever kind of damage the attack inflicts, unless otherwise stated.",
          "blin": "If an attack with this Quality inflicts one or more Harms, it instead inflicts the Blind condition, lasting until the end of the scene or until cleared by other means.",
          "cava": "The attack is launched from horseback and inflicts tremendous damage. The attack inflicts X additional damage to the target for each Effect rolled so long as the attack was made as part of a mounted character's Charge Action.",
          "fear": "The attack spreads doubt and panic, inflicting mental damage as well as physical damage. The attack inflicts X mental damage to the target for each Effect rolled, in addition to whatever physical damage was inflicted.",
          "frag": "These attacks can become less effective over time. For each Effect rolled, reduce the damage rating by 1 d6 after the attack concludes. If this would reduce the number to 0, then the attack cannot be used again until it has been replaced, repaired, or replenished.",
          "grap": "In addition to dealing damage, if one or more Effects are rolled the weapon may ensnare the target. An ensnared target is unable to move or take action except to attempt an Acrobatics or Athletics test with a Difficulty equal to the number of Effects rolled. Against an ensnared target, the Difficulty of the Exploit Action is reduced by one step. If the Grappling weapon is a melee weapon, the wielder may not attack with the weapon against anyone else while the target is ensnared. Further, the attacker may not move away from the target without releasing that target; can be released as a Free Action",
          "hidd": "The attack is easy to conceal or designed to be disguised as something else. When the weapon is hidden, any search of the owning character requires an Observation test, with a Difficulty of X to locate it. Immediately after using this attack, the character may spend Momentum to conceal it quickly. This costs two Momentum for attacks with Hidden 1 or Hidden 2, and 1 point of Momentum for attacks with Hidden 3 or higher. This is used when the weapon is concealed, not when it is in use.",
          "impr": "This item is not designed as a weapon but can be used as such in an impromptu manner. It could be a heavy rock, a wooden torch, or a thick leg bone. When damage is rolled with this weapon, it does not score damage when an Effect is rolled. It is possible for an item to have both the Improvised and Vicious Qualities, cancelling out their effects, but both will be noted in case some factor causes the attack to increase its Vicious Quality, or to lose Improvised.",
          "ince": "The target is set ablaze and gains the Burning Condition for a number of rounds equal to the number of Effects rolled. At the end of each of the target's turns, the target suffers X d6 physical damage to a random hit location and suffers the same amount of mental damage (roll once for both). Damage inflicted by Incendiary X ignores Soak. Any Effects rolled on this additional damage increase the number of rounds that the character is aflame, though a character can attempt to remove this condition early as normal.",
          "inte": "These attacks are designed to inflict massive harm on a target, incapacitating them far more swiftly. If an Intense attack inflicts one or more Harms upon the target, then it inflicts one additional Harm.",
          "knoc": "The attack knocks the target prone if one or more Effects are rolled. The target may ignore this if they add 1 Doom for each Effect rolled, or in the case of NPCs, at the cost of 1 Doom per Effect rolled.",
          "nonl": "The attack doesn't inflict lasting damage, instead inflicting a temporary penalty. The attack cannot inflict a normal Harm effect, but rather may only inflict temporary conditions. If the attack has no other Qualities that inflict an alternate Harm, then it inflicts the Dazed Condition until the end of the target's next turn.",
          "pair": "When used in a pair, the weapons are greatly enhanced. Gaining the specified quality at the value of X. Weapons must be identical, or nearly so. The user cannot use two different weapons for this quality, even if each has the Paired Quality.",
          "parr": "This weapon is extremely effective at deflecting other attacks. When wielding one or more weapons with this Quality, the Doom cost of making a Defend or Protect Reaction with the Parry skill is reduced by 1, to a minimum of 0.",
          "pers": "The attack has a lingering, deleterious effect. If one or more Effects are rolled, the target will suffer X d6 damage at the start of each subsequent turn for a number of rounds equal to the number of Effects rolled. Each effect rolled on the ongoing damage adds one additional round of duration. This condition can be avoided entirely at the time it is inflicted by adding a number of points to Doom equal to the number of Effects rolled; after this, it can only be removed by waiting for the duration to end or by taking the Clear action.",
          "pier": "This attack ignores X points of the target's total Soak for each Effect rolled.",
          "shie": "Shields are extremely effective at affording protection from a range of different attacks. A shield counts as having the Parrying Quality. A shield also allows the wielder to use the Parry skill to make Defend Reactions against ranged attacks in addition to Melee attacks. Further if the Wielder has Guard, a shield grants the wielder X d6 Cover Soak against Melee and Ranged attacks. Finally, shields may be sacrificed in order to avoid suffering a Wound.",
          "spre": "This weapon is designed to affect a larger area. For each Effect generated, roll X additional hit locations. These additional hit locations suffer half of the attack's final damage, rounding up. In the case of non-player characters or beings where hit locations are not being used, the target takes the additional damage X times.",
          "stun": "The attack inflicts the Staggered condition on the target, if one or more Effects are rolled. The condition lasts until the end of the target's next turn. The target may ignore this at the cost of 1 point of Doom for each Effect rolled.",
          "subt": "The attack is particularly quiet and draws little attention. Any Observation test to detect an attack with this weapon increases in DIfficulty by a number of steps equal to X. This differs from the Hidden Quality in that it is used when the weapon is used, versus when it is concealed.",
          "thro": "The weapon can be thrown effectively. When throwing a melee weapon with the Thrown Quality, your character does not increase the Difficulty of the Ranged Weapons test. Some weapons may be listed as Thrown (M), in which case they are traeted as ranged weapons with a range of Medium when thrown.",
          "unfo": "If the target of this attack was affected by an Exploit action immediately before this attack was made, then this attack gains the Intense and Vicious X Qualities.",
          "veno": "An attack with this Quality can contain Cardiotoxin, Cytotoxin, Hemotoxin or Neurotoxin effects (Horrors of the Hyborian Age, p72).",
          "vici": "An attack with this Quality inflicts X additional damage for each Effect rolled.",
          "voll": "This ranged weapon can be used quickly, allowing the wielder to unleash volleys of projectiles. Thus, wielders often carry bundles of ammunition. An attack with a Volley weapon does not expend any Shots; the user has enough ammunition to last the fight, barring Complications. Further, a Load of ammunition can be spent to perform a Volley, adding a bonus d20 to Ranged Weapons tests to attack, and +1 to the weapon's damage if the attack hits. Loads may also be lost as the result of a Complication. After a fight, spent Loads can be recovered in the same way as Shots.",
          "heav": "Attempting any activity outside of combat in this Armor is exhausting and difficult. If wearing Heavy armor on three or more hit locations, your character suffers one additional Fatigue whenever suffering Fatigue normally. If hit locations are not being used, the armor is assumed to cover enough of the body to cause the additional fatigue.",
          "nois": "Attempting stealth of any type in this armor is likely to fail. If your character is wearing Noisy armor on two or more hit locations, the Difficulty of all Stealth tests is increased by one step. If hit locations are not being used, the armor is assumed to cover enough of the body that the Difficulty penalty applies.",
          "vhea": "This armor is considered as Heavy and Noisy armor. If worn as a full suit it increases the wearer's Courage Soak by 2, due to confidence gained from such sturdy protection. Very Heavy armor must be crafted to the wearer for greatest efficiency. A full suit of Very Heavy armor that has been crafted specifically for the wearer provides Reach 2, even when wielding no other weapons, allowing the character to have a significant advantage in close quarters combat.",
          "afra": "Whenever this armor is penetrated (wearer takes damage), roll equal to the Armor Soak in that location. If an Effect is rolled, the Armor Soak is reduced by 1 point for that location, to a minimum of 0. Repairs cost Gold equal to the Armor Soak the armor was reduced by, per location"
        }
      },
      "npc": {
        "sections": {
          "attributes": "Attributes",
          "fields": "Fields of Expertise",
          "health": "Stress and Soak",
          "attacks": "Attacks",
          "abilities": "Special Abilities",
          "doomspends": "Doom Spends",
          "notes": "Notes",
          "optional": "Optional"
        },
        "skills": {
          "combat": "Combat",
          "move": "Movement",
          "fort": "Fortitude",
          "sens": "Sense",
          "know": "Knowledge",
          "soci": "Social"
        },
        "nav": {
          "actions": "Actions",
          "notes": "Notes",
          "stats": "Stats"
        }
      },
      "ref-book": "Book",
      "ref-page": "P.",
      "Macro": {
        "Error": {
          "adjustCounterValueError": "You must provide a positive or negative integer number to adjust the {type} by",
          "GameMasterRoleRequired": "The '{macro}' macro requires you to have the 'Game Master' user role",
          "CaughtError": "The '{macro}' macro failed with the following error: {error}",
          "UnknownSkill": "Unknown skill '{skillName}' for actor '{actorName}'.",
          "TooManyTokensSelected": "You can only have a maximum of {max} tokens selected when executing this macro.",
          "NoTokensSelected": "You must have at least one token selected when executing this macro.",
          "NoSuchItem": "Cannot find item '{itemName}'. Make sure it exists and/or belongs to the selected Actor.",
          "ItemCannotCauseDamage": "'{itemName}' cannot be used to cause Physical or Mental damage."
        },
        "Success": "The '{macro}' macro completed successfully",
        "Warn": {
          "CreateItemRequiresOwnership": "You can only create macro buttons for owned Items"
        }
      },
      "tabNpcDetailsLabel": "Details",
      "tabNpcAbilitiesLabel": "Abilities",
      "tabNpcMobLabel": "Mob/Squad",
      "tabNotesLabel": "Notatki",
      "notesLabel": "Notatki",
      "itemBroken": "Broken",
      "itemNotBroken": "Unbroken",
      "itemEquipped": "Equipped",
      "itemUnequipped": "Unequipped",
      "RollAttack": "Roll Attack",
      "RollShieldSoak": "Roll Shield Soak",
      "RollDamage": "Roll Damage",
      "CastSpell": "Cast Spell",
      "backgroundWarStoryTitle": "Everyone has likely encountered war in one form or another, or some sort of conflict that proved instrumental in their current fate. For some, it is their most fearsome encounter or adventure to date, while for others, it is merely the latest in a string of harrowing experiences.",
      "Toggle": "Toggle",
      "NoBaseNpcGroupMemberSet": "No Mob/Squad Member Type Set",
      "NoBaseNpcGroupMemberSetDetails": "Drag/Drop a Suitable NPC Here to Set the Mob/Squad Member Type",
      "assistRolls": "Assist Rolls",
      "deleteMobMemberTitle": "Delete Mob/Squad Member",
      "NpcGroupMemberNotMinion": "Mob/Squad members must be Minion class NPCs unless the 'Allow Overpowered NPC Groups' system option has been set",
      "MobCountTooltip": "The number of members in the Mob/Squad, not including the leader",
      "SoakTypeCoverTooltip": "Cover provides additional Soak against physical attacks",
      "SoakTypeMoraleTooltip": "Zones may sometimes provide Morale as well, represented by additional Soak against mental attacks",
      "PostItemToChat": "Post Item to Chat",
      "KitHasNoUsesAvailable": "Unable to use {kitName} as it has no charges available.",
      "KitUsesInputLabel": "How Many Uses Do You Wish to Spend?",
      "KitUsesTotal": "Total Uses",
      "KitUsesMaxForCheck": "Max Spend",
      "ApplyDamage": "Apply Damage",
      "ApplyDamageSelectedActorsLabel": "Selected Actors",
      "ApplyDamageValuesLabel": "Damage to Apply",
      "ApplyDamageCharacterTooltip": "Left-Click to Open Actor Sheet; Right-Click to Remove From Selection",
      "ApplyDamageLocationLabel": "Location",
      "AppliedDamageToActor": "Damage applied to {actorName}",
      "AppliedDamageToActorDefeated": "{actorName} has been defeated",
      "ToggleCombatantsTurnDone": "Toggle Turn Completed",
      "CombatantsTurnDone": "Turn Completed",
      "CombatantsTurnNotDone": "Turn Not Completed",
      "CombatRoundMomentumPoolDecremented": "Momentum Pool Decremented at Start of New Round",
      "CombatEndMomentumPoolDecremented": "Momentum Pool Decremented at End of Combat",
      "CombatHasNotStarted": "Combat Has Not Started"
    }
  }
  